<!DOCTYPE html>
<html>
	<head>
		<meta charset="utf-8">
		<title>Сайт правды</title>
		<link rel="stylesheet" href="common.css">
		<link rel="stylesheet" href="index.css">
	</head>
	<body>
		<div class="wrapper">
			<div class="header">	
				<span class="head_element"><h1 class="head_text">Они уже среди нас</h1></span>
				<span class="head_element"><img src="pictures/index/ufo.svg" id="svg_pic"></img></span>
			</div>
			<?php require "bar.html"?>
			<div class="content">
				<div id="article1">
					<h2>О пользе шапочек из фольги</h2>
					<hr>
					<img src="pictures/index/fArticle.jpg" class="article_img"></img>
					<p>Предположение о том, что фольга может значительно уменьшить интенсивность воздействия высокочастотного излучения на мозг, не лишено смысла.</p> 
					<p>Хорошо сделанная защита из фольги работает как клетка Фарадея, экранируя поступающее извне радиоизлучение. Школьный эксперимент демонстрирует данный факт — радиоприёмник ставится на фольгу и накрывается металлическим ведром, что приводит к значительному снижению силы сигнала. Эффективность такого укрытия от излучения определяется толщиной стенок в соответствии с глубиной скин-слоя (расстояние, на которое может проникнуть излучение в неидеальном проводнике)</p>
				</div>
				<div id="article2">
					<h2>Как распознать рептилоида и кого уже вычислили</h2>
					<hr>
					<img src="pictures/index/sArticle.jpg" class="article_img"></img>
					<p>Мы все жили в неведении, но все изменилось, когда в 1999 году вышла книга «Величайший секрет» Дэвида Айка. Айк первым объявил, что королева Великобритании Елизавета II — не человек. «Я видел, как она приносит людей в жертву, ест их плоть и пьет их кровь. Когда она перевоплощается, то ее лицо становится длинным, змеиным и бледным», — писал он. И королева — далеко не единственный рептилоид королевских кровей. По мнению Айка, вся августейшая фамилия — нелюди.</p>
					<p>Но как же откличить человека от так умело маскирующуюся под него рептлию? Есть способ!</p>
					<p>По улице идет полноватый молодой человек в серой футболке и просторных джинсах. Он выгуливает собачку. Казалось бы, что тут необычного? Но если присмотреться внимательнее, то можно заметить, что его ноги выгибаются при ходьбе неестественно — вперед. Некто Mr Patriarch написал в Twitter: «Ноги Цукерберга сгибаются вперед, а не назад. Рептилоиды ошиблись, когда собирали его».</p> 
					<img src="pictures/index/sArticle2.jpg" class="article_img"></img>
					<p>Это не единственный способ раскусить рептилоида, но пока что, мы не будем раскрывать все карты.</p>
				</div>
			</div>
			<div class="footer"></div>
		</div>
	</body>
</html>